<?php

return [

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',
    'title' => 'Менеджер паролей',
    'login' => 'Войти',
    'password' => 'Пароль',
    'name' => 'Имя',
    'email' => 'Электронная почта',
    'confirm' => 'Подтвердите пароль',
    'already' => 'Уже зарегистрированы?',
    'register' => 'Зарегистрироваться',
    'forgot' => 'Забыли пароль?',
    'remember' => 'Запомнить меня'

];
