<?php

return [
    'team_name_label' => 'Название команды:',
    'team_name_taken' => 'Это имя команды уже используется. Пожалуйста, выберите другое.',
    'validate_button' => 'Подтвердить',
    'go_to_dashboard' => 'Перейти к панели управления',
    'website' => 'Ваш веб-сайт:',
    'modify_info' => 'Изменить вашу информацию',
    'add_info' => 'Добавить вашу учетную запись',
    'show_info' => 'Ваш пароль',
    'show_team' => 'Ваши команды',
    'login' => 'Ваш логин:',
    'join_team' => 'Присоединиться к команде',
    'password' => 'Ваш пароль:',
    'up_to_date' => 'Обновить',
    'modify_password' => 'Изменить ваш пароль',
    'add_to_team_password' => 'Добавить ваш пароль к команде',
    'no_password' => 'Пароль не установлен, создайте пароль',
    'here' => 'здесь',
    'team' => 'Команда:',
    'invalid_name_team' => 'Неверное имя команды',
    'not_in_team' => 'Вы не в команде',
    'user_email_label' => 'Email пользователя:',
    'create_team' => 'Создать команду',
    'team_passwords' => 'Пароли команды:'
];

